{
    "contacte": "Contacte",
    "nosaltres": "Nosaltres",
    "voluntariat": "Voluntariat",
    "eslogan": "Permacultura i bio-arquitectura per a un món més verd",
    "subtitol": "Des de la falda del Montseny",
    "titol_index": "La Base",
    "intro_a_index": "Aquesta finca de 7.500 m² està ubicada a Llinars del Vallès, a mig camí entre Barcelona i Girona, just al peu del Turó de l'Home. Ens serveix per a cultivar diferents varietats de tillandsies i com a mostra del potencial que té l'agricultura basada en la permacultura.",
    "intro_b_index": "Tot això amb el motiu de proporcionar serveis d'arquitectura verda, així com el disseny i implementació de projectes agraris de permacultura per a particulars i organitzacions. Paral·lelament, oferim formació gratuïta als nostres voluntaris i, amb el temps, produirem conserves i altres productes alimentaris de la màxima qualitat.",
    "bioarquitectura": "Bio-arquiterctura",
    "bioarquitectura_des": "Les Tillandsies són el punt de partida idoni per la bio-arquitectura del futur: amb la mínima humitat i pols que puguin atrapar en tenen prou per viure, de manera que el manteniment és quasi nul i, al mateix temps, van atrapant CO₂ de l'atmosfera.",
    "permacultura": "Permacultura",
    "permacultura_des": "L'agricultura basada en la permacultura es proposa entendre i potenciar el cicle natural de les plantes i el seu entorn, combinant-les entre elles i altres formes de vida per aconseguir un sistema que funcioni quasi independentment de la intervenció humana, al mateix temps que produeix aliments.",
    "footer": "Tots els drets reservats, © copyright 2023",

    "intro_contacte": "Si estàs interessat en el projecte i en vols saber més, o tu mateix vols començar-ne un i necessites ajuda, pots contactar amb nosaltres:",

    "titol_voluntariat": "Voluntariat i activitats",
    "hugelkultur_des": "Actualment, tenim varis hunglekultur a la finca. Tres de petits en els que s'han plantat oliveres i horta, i un en procés d'implementació de 17 metres de llarg (imatge), amb una secció de 2x1 m. També tenim planejat fer-ne un de 36 metres de llarg, apuntat!",
    "no-till_des": "En l'horta no-till, el terra no es remou per fertilitzar ni per oxigenar. Aquestes funcions es deixen pels animals i insectes que hi viuen, que junt amb restes vegetals, s'encarreguen de mantenir-lo fèrtil i en bon estat.",
    "outro_voluntariat": "Aquestes són algunes de les activitats que fem, però n'hi ha moltes altres que, de mica en mica, anirem afegint a la pàgina. Consulta'ns per saber-ne més.",

    "titol_nosaltres": "Nosaltres",
    "intro_nosaltres": "Aquest projecte neix gràcies a la col·laboració entre BEC, una empresa amb més de cinquanta anys d'experiència desenvolupant projectes a mida, i l'Òscar Llovera, un entusiasta de la bio-arquitectura i la permacultura.",
    "bec_des": "Pots conèxer més sobre BEC al portal web de l'empresa.",
    "oscar_des": "Pots conèixer més sobre l'Òscar al seu compte d'Instagram."
}

