{
    "contacte": "Contacto",
    "nosaltres": "Nosotros",
    "voluntariat": "Voluntariado",
    "activitats": "Actividades",
    "eslogan": "Permacultura y bio-arquitectura para un mundo más verde",
    "subtitol": "Desde el pie del Montseny",
    "titol_index": "La Base",
    "intro_a_index": "Esta finca de 7.500 m² está ubicada en Llinars del Vallès, a medio camino entre Barcelona y Girona, justo a los pies del Turó de l'Home. Nos sirve para cultivar diferentes variedades de tillandsias y como muestra del potencial que tiene la agricultura basada en la permacultura.",
    "intro_b_index": "Todo esto con el motivo de proporcionar servicios de arquitectura verde, así como el diseño a implementación de proyectos agrarios de permacultura, para particulares y organizaciones. Paralelamente, ofrecemos formación gratuita a nuestros voluntarios y, con el tiempo, produciremos conservas y otros productos alimenticios de la máxima calidad.",
    "bioarquitectura": "Bio-arquitectura",
    "bioarquitectura_des": "Las tillandsias son el punto de partida para la bio-arquitectura del futuro: con la humedad mínima y polvo que puedan atrapar tienen suficiente para subsistir, de modo que el mantenimiento es casi nulo y, al mismo tiempo, van atrapando CO₂ de la atmosfera.",
    "permacultura": "Permacultura",
    "permacultura_des": "La agricultura basa en la permacultura, se propone entender y potenciar el ciclo natural de las plantas y su entorno, combinándolas entre ellas y otras formas de vida para conseguir un sistema que funcione casi independientemente de la intervención humana, al mismo tiempo que produce alimentos.",
    "footer": "Todos los derechos reservados, © copyright 2023",
    
    "intro_contacte": "Si estás interesado en el proyecto y quieres saber más, o tú mismo quieres comenzar el tuyo y necesitas ayuda, puedes contactar con nosotros:",
    
    "titol_voluntariat": "Voluntariado",
    "intro_voluntariat": "Este proyecto abanza gracias a los voluntarios! Cada sábado, se hace una jornada con gente apasionada que desea aprender permacultura y, no solo eso, también quieren ensuciarse las manos. Si quieres participar, contacta con nosotros para tenerte en cuenta al preparar la comida y, si no puedes los sábados, también se hacen jornadas entre semana.",
    "hugelkultur_des": "Actualmente, tenemos varios hugelkultur en la finca. Tres pequeños en los que se han plantado olivos y huerta, y uno en proceso de construcción, de 17 metros de largo (imagen), con una sección de 2x1 m. ¡También tenemos planeado hacer uno de 36 metros de largo, apúntate!",
    "no-till_des": "En la huerta no-till, el suelo no se remueve para fertilizar ni oxigenar. Esta función se deja para los animales e insectos que allí viven, y que junto con restos vegetales, se encargan de mantenerlo fértil y en buen estado.",
    "outro_voluntariat": "Estas son algunas de las actividades que hacemos, pero hay otras que, poco a poco, iremos añadiendo al portal web. Consúltanos para saber más.",

    "titol_activitats": "Actividades",
    "intro_activitats": "Somos una escuela de permacultura sin ánimo de lucro, por eso nuestras actividades no tienen coste, solo el hecho de que participéis en ellas ya nos ayuda y, al fin y al cabo, esta es la mejor forma de aprender. ¡Recuerda que los días con actividades por la mañana y por la tarde nos encargamos de preparar la comida, si venís, avisadnos para teneros en cuenta! En la tabla siguiente encontraréis las actividades programadas en las que podéis participar las próximas semanas:",
    
    "titol_nosaltres": "Nosotros",
    "intro_nosaltres": "Este proyecto nace gracias a la colaboración entre BEC, una empresa con más de cincuenta años de experiencia desarrollando proyectos de construcción a medida, y Òscar Llovera, un entusiasta de la bio-arquitectura y la permacultura.",
    "bec_des": "Puedes conocer más sobre BEC en el portal web de la empresa.",
    "oscar_des": "Puedes conocer más sobre Òscar en su perfil de Instagram."
}

